claude-code
google-chrome
gpu-screen-recorder
gpu-screen-recorder-debug
hyprshade
limine-mkinitcpio-hook
limine-snapper-sync
localsend
localsend-debug
pacseek
pacseek-debug
pinta
python-sabctools
python-sabctools-debug
python-sabyenc3
python-sabyenc3-debug
python-terminaltexteffects
sabnzbd
spotify
ttf-ia-writer
typora
typora-debug
tzupdate
tzupdate-debug
ufw-docker
xdg-terminal-exec
xivlauncher
xpadneo-dkms
yaru-icon-theme
yay
yay-debug
