1password-beta
1password-cli
aether
blueman-git
claude-code
github-desktop
google-chrome
gpu-screen-recorder
hyprshade
limine-mkinitcpio-hook
limine-snapper-sync
localsend
pacseek
pinta
python-sabctools
python-sabyenc3
python-terminaltexteffects
sabnzbd
spotify
ttf-ia-writer
typora
ufw-docker
wayfreeze-git
webapp-manager
xdg-terminal-exec
xivlauncher
yaru-icon-theme
yay
yay-debug
