1password-beta
1password-cli
aether
asdcontrol
claude-code
google-chrome
gpu-screen-recorder
hyprshade
limine-mkinitcpio-hook
limine-snapper-sync
localsend
pacseek
pacseek-debug
pinta
python-sabctools
python-sabctools-debug
python-sabyenc3
python-sabyenc3-debug
python-terminaltexteffects
sabnzbd
spotify
tobi-try
ttf-ia-writer
typora
tzupdate
ufw-docker
wayfreeze
xdg-terminal-exec
xivlauncher
yaru-icon-theme
yay
